
/* Short word inserted after the sender's name when displaying a message which was an autoresponse */
"(Autoreply)" = "(Otomatik Cevap)";

/* No comment provided by engineer. */
"Centered" = "Ortala";

/* Message Display Options advanced preferences label */
"Messages" = "Mesajlar";

/* Normal style variant menu item */
"Normal" = "Normal";

/* Title for the sample conversation */
"Sample Conversation" = "Örnek Konuşma";

/* No comment provided by engineer. */
"Tiled" = "Bölünmüş";
